/* Bottom Left position option */
"Bottom Left" = "Внизу слева";

/* Bottom right position option */
"Bottom Right" = "Внизу справа";

/* Charcoal style option */
"Charcoal" = "Угольный";

/* Default position option
   Default style option */
"Default" = "По-умолчанию";

/* Flip checkbox label */
"Flip" = "Перевернуть";

/* Label for position picker */
"Position:" = "Позиция:";

/* Shrink checkbox label */
"Shrink" = "Сжать";

/* Label for bezel style picker */
"Style:" = "Стиль:";

/* Top left position option */
"Top Left" = "Вверху слева";

/* Top right position option */
"Top Right" = "Вверху справа";

